<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<div id="ctWrap">

	<div id="container">


<article id="ctt" class="ctt_company">
    <header>
        <h2>회사소개</h2>
    </header>

    <div id="ctt_con">
        <div class="cont_text">

	<h2 class="h2_title">
		안녕하세요 포트폴리오제작 전문 회사 Propofol 입니다.<br>
		Propofol 지난 2019년 설립된 포트폴리오 제작 전문 회사입니다.
	</h2>

	<img src="${cPath}/img/introduction/portfolio.jpg" class="cont_img_right50p">

	Propofol은 크고작은 수 많은 프로젝트를 진행하면서 쌓은 노하우를 바탕으로 멋진 포트폴리오를 빠르게 제작 할 수 있는 여러가지 포트폴리오 테마를 제작하여 출시하였습니다. 여러분이 보고계신 샘플사이트를 베이스로 하여 내용, 이미지, 사진은 여러분의 컨텐츠로 변경하여 제작해 드리기 때문에 보다 빠른 제작이 가능하며, 비용과 제작기간이 단축됩니다. 마음에 드는 샘플이 있다면 Propofol에 제작요청하세요! 내용만 준비되어 있다면 완성도 높은 포트폴리오를 단기간에 제작해 드립니다.
	<br><br>

	<h3 class="h3_title">Propofol에 포트폴리오 제작 신청하세요!</h3>

	Propofol의 샘플 테마에서 제공하는 포트폴리오 스킨의 종류는 모두 최신 트랜드에 최적화되어 있습니다. 가장 많이 사용되는 기본게시판, 고객 상담에 유용한 질문답변 게시판, FAQ게시판, 폼메일형 게시판, 컨텐츠를 돋보에게 해줄 수 있는 웹진형 게시판, 사진 및 이미지를 돋보이게 해줄 수 있는 갤러리형 게시판 2종, 간단한 제품소개를 하실 수 있는 제품소개 게시판 2종이 있어 대부분의 웹사이트 구축에 필요한 기본적인 게시판이 내장되어 있어 보다 빠른 제작진행이 가능합니다.<br><br>

	기본골격인 레이아웃만 남아있고 내용은 여러분의 컨텐츠로 변경하여 전문 웹디자이너가 제작해 드리기 때문에 Propofol에서 완성된 홈페이지는 타 업체의 템플릿형 홈페이지와는 확실히 다르며 맞춤제작 수준의 퀄리티와 희소성을 갖기에 충분합니다. <br><br>
	<br><br>

	<h3 class="h3_title">Propofol 포트폴리오 테마</h3>

	Propofol의 샘플사이트를 베이스로하여 제작가능한 포트폴리오는 무궁무진 합니다.<br>
	기업소개, 회사소개 포트폴리오, 간단한 제품소개형 포트폴리오, 식당, 프랜차이즈 등 외식사업 관련 포트폴리오 등등 여러분의 컨텐츠만 준비해 주시면 여러분이 원하는 포트폴리오로 제작이 가능합니다.<br>
	포트폴리오 제작은 Propofol에 맡겨두시고 여러분은 포트폴리오에 삽입될 컨텐츠에 집중해 보시기 바랍니다.<br><br>

</div>

<div class="cont_text_info">
	Propofol 테마에서 제공하는 게시판 스킨의 종류는 모두 최신 트랜드에 최적화되어 있습니다. 가장 많이 사용되는 기본게시판, 고객 상담에 유용한 질문답변 게시판, FAQ게시판, 폼메일형 게시판, 컨텐츠를 돋보에게 해줄 수 있는 웹진형 게시판, 사진 및 이미지를 돋보이게 해줄 수 있는 갤러리형 게시판 2종, 간단한 제품소개를 하실 수 있는 제품소개 게시판 2종이 있어 대부분의 웹사이트 구축에 필요한 기본적인 게시판이 준비되어 있어 보다 빠르게 제작 진행이 가능합니다.<br><br>

	Propofol와 함께 여러분의 시간과 비용을 세이브 하시기 바랍니다!
</div>    </div>

</article>

    </div><!-- // #container 닫음 -->
</div>